const locale = {
  NEWPAGE: "نمر الثلوج",
  DESC: "وصف",
  IMAGE: "صورة",
  BRUH: `نَمِرُ الثُّلُوجِ (الاسم العلمي: Panthera uncia) هو نوعٌ ضخمٌ من السنوريَّات يستوطنُ السلاسل الجبليَّة المُمتدَّة عبر آسيا الوُسطى والجنوبيَّة. تُصنَّفُ هذه الحيوانات من قِبل الاتحاد العالمي للحفاظ على الطبيعة على أنَّها مُهدَّدةٌ بالانقراض بدرجةٍ وُسطى، بعد أن أظهرت بعضُ الأبحاث التي أُجريت سنة 2003م أنَّ عدد الجُمهرة العالميَّة يتراوح بين 4,080 و6,590 سنوّرٍ بالغ، منها أقل من 2,500 فرد قادرٌ على التكاثر والإنجاب في البريَّة.

  تقطُنُ نُمورُ الثُلوج المناطق الجبليَّة وشبه الجبليَّة على ارتفاعاتٍ تتراوح بين 3,000 و 4,500 (بين 9,800 و14,800 قدم)، وفي موطنها الشماليّ يُمكنُ العُثور عليها على ارتفاعاتٍ أكثر انخفاضًا. وفي المناطق حيثُ تقطن الارتفاعات الشاهقة، تنحدرُ إلى الأماكن المُنخفضة التي تتوفَّر الفرائس فيها، وتشمل هذه أنواع الماعز الجبلي كالمارخور، والطُهر، والقوَّاعات، والغزلان، والأيائل، وطُيورُ التًدْرُج، والمواشي المُستأنسة كالماعز، والقُطاس، والبغال، والحُمر. وعلى نقيضِ أفرادِ فصيلتها التي تعيشُ في المناطق الاستوائيَّة، فإنَّ توالُد هذه النُمور يتمُّ في أوقاتٍ مُعيَّنةٍ من السنة، إذ تلدُ الأُنثى في شهر نيسان (أبريل) من صغيرين إلى أربعةٍ بعد حملٍ يستمرُّ ثلاثةً وتسعين يومًا كما هي الحالُ في النمر.
  
  أُطلق على هذه النُمور تسمية «Uncia uncia» العلميَّة مُنذ عقد الثلاثينيَّات من القرن العشرين، فكانت وفق هذا المُمثلة الوحيدة لِجنسها. وفي سنة 2008م اقترح بعضُ العُلماء نقلها إلى جنس النُمور (باللاتينية: Panthera) بناءً على دراساتٍ مورثيَّة تنميطيَّة اقترحت توحُدها مع سائر أعضاء الجنس سالف الذِكر. كذلك، حدَّد العُلماء نويعتين منها، لكنَّ أيُّ اختلافاتٍ مورثيَّة بينها لم تؤكَّد بعد. تتخذُ كُلًا من أفغانستان وپاكستان نمر الثُلوجِ حيوانًا وطنيًا.`,
};

export default locale;
